@extends('layouts.app')

@section('content')

    <!-- BREADCRUMBS -->
    <section class="page-section breadcrumbs">
        <div class="container">

                <h1 style="text-transform: none">Breston – твій надійний партнер у світі меблів!</h1>

            <ul class="breadcrumb"></ul>
        </div>
    </section>
    <!-- /BREADCRUMBS -->

    <!-- PAGE -->
    <section class="page-section color">
        <div class="container">

            <p class="lead">
                Представляємо Вашій увазі шафи-купе та кухні на замовлення, а також широкий асортимент диванів, столів, ліжок, матраців та всього необхідного для створення затишку у Вашому домі.
            </p>

            <h1 style="text-transform: none">Чому Вам буде вигідно довіритися саме нашій компанії?</h1>

            <p class="lead">
                Ми – команда професіоналів, яка працює вже більше 10 років. Розпочавши як невеличка компанія ми поступово зайняли достойну нішу на ринку меблів України. За цей час нами було реалізовано понад 50 000 одиниць товару, число задоволених покупців постійно зростає.
            </p>
            <p class="lead">
                У 2018 році компанія одержала офіційно зареєстроване Свідоцтво на знак для товарів і послуг, що затверджує Торгову марку «Breston».
            </p>

            <h1 style="text-transform: none">Наші переваги:</h1>

            <ul class="lead" >
                <li >
                    Команда висококваліфікованих працівників, яка із задоволенням проконсультує та допоможе Вам у здійсненні вибору, буде з Вами на зв’язку протягом всього періоду виготовлення продукції та після його завершення
                </li>
                <li>
                    Індивідуальний підхід до кожного нашого клієнта
                </li>
                <li>
                    Власне виробництво корпусних меблів, що дозволяє встановлювати мінімальні ціни на нашу продукцію, при цьому забезпечивши її високу якість
                </li>
                <li>
                    Співробітництво з фабриками м’яких та дерев’яних меблів по всій Україні, що пропонує клієнтам широкий асортимент товарів на будь-який смак
                </li>
                <li>
                    Власний автопарк, який гарантує безпечну доставку продукції до Вашого дому
                </li>
                <li>
                    Гарантія на товари до 24 місяців
                </li>
            </ul>

        </div>
    </section>
    <!-- /PAGE -->

@endsection